{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Unreal Localization Tutorial"
			},
			"Translation":
			{
				"Text": "Unreal Lokalisierung Tutorial"
			},
			"Key": "project_displayed_title"
		},
		{
			"Source":
			{
				"Text": "Unreal Localization Tutorial - debug"
			},
			"Translation":
			{
				"Text": "Unreal Lokalisierung Tutorial - debug"
			},
			"Key": "project_debug_title"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_CommonWords",
			"Children": [
				{
					"Source":
					{
						"Text": "Back to Main Menu"
					},
					"Translation":
					{
						"Text": "Zurück zum Hauptmenü"
					},
					"Key": "button_back_to_main_menu"
				},
				{
					"Source":
					{
						"Text": "Click on culture button to change active culture to selected one"
					},
					"Translation":
					{
						"Text": "Klicken Sie auf die Schaltfläche Kultur, um die aktive Kultur in die ausgewählte Kultur zu ändern"
					},
					"Key": "culture_switcher_manual"
				},
				{
					"Source":
					{
						"Text": "Main Menu"
					},
					"Translation":
					{
						"Text": "Hauptmenü"
					},
					"Key": "title_main_menu"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Beenden"
					},
					"Key": "button_quit"
				},
				{
					"Source":
					{
						"Text": "Unreal Localization Tutorial"
					},
					"Translation":
					{
						"Text": "Unreal Lokalisierung Tutorial"
					},
					"Key": "title_unreal_localization_tutorial"
				}
			]
		}
	]
}